
{
    "text1":"Тадж",
    "text2":"Рус",
    "text3":"Aнг",
    "text4":"Диссертационный совет",
    "text5":"Контакт",
    "text6":"МЕЖДУНАРОДНЫЙ УНИВЕРСИТЕТ ТУРИЗМА И ПРЕДПРИНИМАТЕЛЬСТВА РЕСПУБЛИКИ ТАДЖИКИСТАН",
    "MAIN":"ОСНОВНОЙ",
    "STRUCTURE":"СОСТАВ",
    "TRAINING":"ОБУЧЕНИЕ",
    "FOREIGN":"ИНОСТРАННЫЕ ОТНОШЕНИЯ",
    "FACULTIES":"ФАКУЛЬТЕТЫ",
    "SCIENCE":"НАУКА И ИННОВАЦИИ",
    "EDUCATION":"ОБРАЗОВАНИЕ",
    "REQUEST":"ЗАПРОС",
    "text7":"ПОЛЕЗНАЯ ВСТРЕЧА ПРЕДСТАВИТЕЛЕЙ DBST С SEGI UNIVERSITY OF MALAYSIA",
    "text8":"Более детально",
    "texFooter1":"ш. г. Душанбе, проспект Борбада, 48/5",
    "texFooter2":"Мы в социальных сетях:",

    "texFooter3":"Отдел организационно-воспитательных и общественных связей",
    "texFooter4":"Отдел по работе с молодежью",
    "texFooter5":"Департамент культуры",
    "texFooter6":"Медицинский центр",
    "texFooter7":"Общежитие",
    "texFooter8":"Отдел по работе с общественными объединениями",
    "texFooter9":"Музей-выставка",

    "texFooter10":"Институт цифровых технологий и искусственного интеллекта",
    "texFooter11":"Институт мировой экономики и международных отношений",
    "texFooter12":"Институт туризма и профессиональной педагогики",
    "texFooter13":"Факультет международного туризма",
    "texFooter14":"Факультет государственного управления и таможни",

    "texFooter15":"",
    "texFooter16":"EDUCATION",
    "texFooter17":"Официальный сайт Международного университета туризма и предпринимательства Республики Таджикистан. Все права защищены.",
    "texFooter17A":"Аналитик:",
 
    "text9":"Бакалавр",
    "text9A":"Степень магистра",
    "text9B":"Аспирантура",
    "text9C":"Прерывистый",
    "text10":"специальностей",
    "text11":"лет обучения",

    "text12":"НОВОСТИ",
    "text13":"события",

    "text14":"RECTORATE",

    "text15":"Ректор университета",
    "text15A":"Заместитель ректора по работе Образование (первый заместитель) ",
    "text15B":"Заместитель ректора по науке и инновации ",
    "text15C":"Заместитель ректора по связям Международный ",
    "text15D":"Заместитель ректора по работе образовательныйдный ",
    "text15I":"Заместитель ректора по работе сельское хозяйство",

    "text16":"Асрорзода Убайдулло Саттар",
    "text16A":"Рахимов Мирзохид Абуахидович",
    "text16B":"Хоркашов Исламбек Сангакович",
    "text16C":"Джабборов Фатхулло Амриевич",
    "text16D":"Каландарова Гулру Сафаровна",
    "text16I":".....  ......  .....",

    "text17":"Доктор экономических наук, ректор Государственного экономического университета",
    "text17A":"заместитель ректора по воспитательной работе (первый заместитель), кандидат экономических наук, доцент",
    "text17B":"заместитель ректора по науке и инновациям, кандидат экономических наук, доцент",
    "text17C":"проректор по международным связям",
    "text17D":"доктор философских наук (PhD), Н.И.экономика, заместитель ректора по учебной работе",
    "text17I":"???????",

    "text18":"Расположение:",
    "text19":"Корпуса 1, офисы 16",
    "text20":"Номер телефона:",
    "text21":"Электронная почта:",

    "text22":"Имя и фамилия",

    "text22A":"Должность",

    "text23":"Телефон",
    "text24":"Текст",
    "text25":"Течь",

    "text26":"РЕКТОР УНИВЕРСИТЕТА",
    "text27":"Ректор Международного университета туризма и бизнеса Республики Таджикистан",

    "text28":"Асрорзода Убайдулло Саттор родился 8 мая 1986 года в Восейском районе Республики Таджикистан. Доктор экономических наук, и.в., профессор (2021 г.), профессор Российской академии естественных наук (2016 г.), депутат Собрания народных депутатов в 2015-2020 гг., в настоящее время ректор Международного университета туризма и предпринимательства Таджикистана . В 2008 году окончил Национальный университет Таджикистана по специальности бухгалтерский учет, анализ и аудит (экономист).",
    "text28A":"В 2005-2007 годах начальник отдела кадров Налогово-правового института Таджикистана, в 2007-2008 годах кредитный эксперт отдела операций Банка Развития Таджикистана, в 2008-2009 годах ассистент отдела банковской деятельности кафедры, первый заместитель декана факультета заочного обучения Таджикского экономического института, в 2009-2012 гг. декан факультета заочного обучения, старший преподаватель кафедры банковской деятельности Института экономики Таджикистана, 2012 г. -2014 г. декан факультета финансов и кредита, доцент кафедры банковской деятельности Финансово-экономического института Таджикистана, 2014-2015 гг. заместитель директора Агентства по контролю в сфере образования и науки Республики Таджикистана (бывшая Служба государственного надзора в сфере образования Министерства образования и науки Республики Таджикистан), 2015-2020 гг. директор Технического колледжа Технического университета Таджикистана имени академика М.С. Азими работал.",
    "text28B":"По решению Правительства Республики Таджикистан с 2020 года по январь 2022 года является ректором Института туризма, предпринимательства и сервиса, а с февраля 2022 года - ректором Международного университета туризма и предпринимательства г. Таджикистан. Асрорзода Убайдулло Саттор награжден медалью «Отличник образования Республики Таджикистан» в 2012 году за эффективную и безупречную работу в сфере образования, в 2013 году Государственной премией имени Исмаила Сомони для молодых ученых в области науки и техники. , а в 2019 году медалью «За заслуги перед Отечеством». Является автором более 10 работ и 100 научных статей.",

    "text29":"НАУЧНОЕ МЕРОПРИЯТИЕ В «ДЕНЬ ТАДЖИКСКОЙ НАУКИ» В МЕЖДУНАРОДНОМ УНИВЕРСИТЕТЕ ТУРИЗМА И БИЗНЕСА ТАДЖИКИСТАНА",
    "text29A":"ВНИМАНИЮ СТУДЕНТОВ МЕЖДУНАРОДНОГО УНИВЕРСИТЕТА ТУРИЗМА И ПРЕДПРИНИМАТЕЛЬСТВА ТАДЖИКИСТАНА",
    "text29B":"УЧАСТИЕ И ВЫСТУПЛЕНИЕ ПРЕДСЕДАТЕЛЯ «АМОНАТБАНКА» НА НАУЧНОЙ КОНФЕРЕНЦИИ УНИВЕРСИТЕТА",
    "text29C":"ВОДА – ИСТОЧНИК ЖИЗНИ НА ПЛАНЕТЕ",

    "text30":"ИНСТИТУТ ЦИФРОВЫХ ТЕХНОЛОГИЙ И ИСКУССТВЕННОГО ИНТЕЛЛЕКТА",
    "text30B":"ИНСТИТУТ МИРОВОЙ ЭКОНОМИКИ И МЕЖДУНАРОДНЫХ ОТНОШЕНИЙ",
    "text30C":"ИНСТИТУТ ТУРИЗМА И ПРОФЕССИОНАЛЬНОЙ ПЕДАГОГИКИ",
    "text30D":"ФАКУЛЬТЕТ МЕЖДУНАРОДНОГО ТУРИЗМА",
    "text30E":"ФАКУЛЬТЕТ ГОСУДАРСТВЕННОГО УПРАВЛЕНИЯ И ТАМОЖНИ",
    "text30F":"Курс",

    "text31":"ДЛЯ СТУДЕНТОВ",
    "text32A":"Комиссия принятие",
    "text32B":"Стол уроки",
    "text32C":"Стол Экзамены",
    "text32D":"Документы для войти",


    "text33":"Международный университет туризма и предпринимательства Таджикистана готовит специалистов для различных областей туризма, гостеприимства, предпринимательства, промышленности, услуг, государственного управления, информационных технологий в экономике, таможенной деятельности, банковского дела, налогов и налогообложения, финансов и кредита, бухгалтерского учета, анализа и аудита, подготовил цифровую экономику и стал одним из ведущих многопрофильных высших учебных заведений.",
    
    "text34":"ПАРТНЕРСКИЕ ОТНОШЕНИЯ",

    "text35":"ОТДЕЛ ОБРАЗОВАНИЯ",
    "text36A":"Деятельность отдела образования «Международного университета туризма и предпринимательства Таджикистана» направлена ​​на организацию учебного процесса в целях обеспечения подготовки высококвалифицированных и инновационных специалистов на уровне бакалавриата и магистратуры, а также на обеспечение выполнения требований образовательных стандартов, централизации образовательной деятельности и организации и методики работы научно-педагогического состава вуза.",
    "text36B":"ЗАДАЧИ И ОБЯЗАННОСТИ ОТДЕЛА ОБРАЗОВАНИЯ",

    "text36C1":"контроль и управление качеством образовательных программ (централизация деятельности по разработке новых образовательных планов высшего профессионального образования очной и заочной форм обучения, контроль соответствия образовательных планов и рабочих программ образовательных субъектов государственному стандарту высшего профессионального образования, подготовка документов по лицензированию и государственной аккредитации образовательных программ);",
    "text36C2":"контроль и управление качеством организации учебного процесса (централизация работы деканатов факультетов и кафедр по организации, планированию и реализации программ высшего профессионального образования в форме очной и дистанционной формы обучения; контроль составления графика учебного процесса и выполнения учебных планов, целевого использования контрольно-ревизионного фонда, планирования и организации обучения студентов, работы деканатов факультетов по подготовке приказов на движение контингента обучающихся; подготовка документов для назначения именных стипендий обучающимся, обеспечение подструктур бланками документов);",
    "text36C3":"контроль и управление качеством работы научно-педагогического персонала (контроль учебной нагрузки научно-педагогического персонала кафедр, подготовка материалов по расчету рабочих единиц научно-педагогического персонала, материалов для утверждение председателей АДХ и приказов по кадрам АДХ, контроль за повышением квалификации научно-педагогических кадров);",
    "text36C4":"контроль и управление качеством образования (совместно с факультетами, кафедрами и регистрационно-испытательным центром осуществлять контроль за уровнем обученности студентов, предоставлять информацию для контроля за деятельностью (рейтинг вузов), участвовать в организации и проведении университетских методические конференции, подготовка заседаний научно-методического совета).",
    
    "text36D":"ИНФРАСТРУКТУРА ОТДЕЛА ОБРАЗОВАНИЯ",
    "text36D1":"Отдел управления качеством образования;",
    "text36D2":"Центр регистрации и тестирования;",
    "text36D3":"Отдел стажировок и сопровождения выпускников;",
    "text36D4":"Департамент статистики.",

    "text37":"Кадыров Фазлиддин Садриддинович",
    "text37A":"начальник отдела образования, кандидат педагогических наук, доцент",

    "text38":"СОТРУДНИКИ",
    
    "text39A":"Джалилов Ромиш Рустамович",
    "text39A1":"Заместитель начальника отдела образования",
    "text39B":"Имамов Мурадали",
    "text39B1":"Начальник отдела управления качество образования",
    "text39C":"Суфиев Довуд",
    "text39C1":"Директор по регистрации и тестированию",
    "text39D":"Файзов Нарзулла",
    "text39D1":"Начальник отдела обучения и сопровождения выпускников",

    "text39I":"Абдиев Джамшед",
    "text39I1":"Начальник отдела статистики",
    "text39F":"Саидов Сомонжон Саидахмадович",
    "text39F1":"Планировщик занятий",

    "text39J":"Алиев Давуд Шахназарович",
    "text39J1":"Планировщик занятий",

    "text40":"Бабаев Алимурод Меликмуродович",
    "text40A":"начальник отдела науки и инноваций, кандидат экономических наук, доцент",
    "text41":"Департамент науки и инноваций является составной структурой Международного университета туризма и предпринимательства Таджикистана и осуществляет руководство и контроль за научно-исследовательской деятельностью, инновационной деятельностью преподавателей и студентов в университете. Основной целью деятельности совета в университете является достижение новых научно-технических достижений, решение различных научных вопросов, способствующих прогрессу экономики, общества и культуры Республики Таджикистан, координация научной деятельности с учебным процессом. в связи с академическими и полевыми науками.",
    "text42":"Основная задача Департамента науки и инноваций заключается в следующем.",
    "text42A":"Обеспечение выполнения научно-исследовательских работ на кафедрах, факультетах, научных лабораториях и их контроль;",
    "text43":"Примите меры:",

    "text44A":"совершенствование работы всех структур и сотрудников научно-исследовательского отдела;",
    "text44B":"совершенствование научно-исследовательской работы молодых исследователей и способы их мотивации;",
    "text44C":"повышение качества издания печатных материалов и их контроля;",
    "text44D":"таможенные предметы и научные лаборатории и руководство ими;",
    "text44E":"координация связи науки с ходом образования и их курирование;",
    "text44F":"регулирование и планирование научной работы в учреждении;",
    "text44G":"организация и проведение семинаров, международных (международных), республиканских и общеуниверситетских конференций;",
    "text44H":"организация и обеспечение участия ученых и студентов университета в различных конкурсах республиканского уровня и их контроль;",
    "text44J":"разработка и реализация программы сотрудничества университета с научными учреждениями Национальной академии наук Таджикистана, академиями и отраслевыми научно-исследовательскими институтами, учреждениями высшего профессионального образования в стране и за рубежом;",
    "text44K":"обсуждение и рецензирование результатов научно-исследовательских работ, своевременная диагностика научно-исследовательских работ, научных диссертаций соискателей, аспирантов и докторантов;",
    "text44L":"организация и регулирование патентно-лицензионной, изобретательской и инновационной деятельности в университете;",
    "text44M":"организация и проведение конкурсов студенческих научных работ, формирование олимпийской сборной на факультетах и ​​обеспечение и контроль их участия в научных олимпиадах;",
    "text44N":"использование результатов научных исследований в образовательном процессе для повышения качества знаний специалистов, отвечающих требованиям времени научно-технического прогресса;",
    "text44O":"участие в обсуждении годовых научных отчетов факультетов, кафедр и научных лабораторий;",
    "text44P":"обеспечение учета научно-исследовательских работ преподавателей и сотрудников университета и руководство ими;",
    "text44Q":"обеспечение подготовки и составления текущей отчетности и их контроль;",
    "text44S":"по приказу ректора учреждения, исполняющего служебные обязанности проректора по науке и инновациям (командировка, рабочий отпуск и по другим причинам) в период его отсутствия на работе;",
    "text44T":"организация научных клубов при кафедрах и отдельных клубов при профессорах (докторах) кафедр и их руководство;",
    "text44U":"предоставление и управление сайтом Университета.",
    "text44V":"",

    "text45":"ОТДЕЛ МЕЖДУНАРОДНЫХ ОТНОШЕНИЙ",
    "text46":"Кафедра международных связей (МФС) Международного университета туризма и предпринимательства Таджикистана является структурным подразделением, созданным для организации международного сотрудничества с целью подготовки специалистов международного уровня в сферах образовательной, научно-исследовательской и инновационной деятельности. . Целью НИЦ является организация и координация участия Университета в программах международного сотрудничества, способствующих повышению качества подготовки специалистов, реализации совместных научных исследований, программ, проектов и в целом повышению репутации. и престиж университета на международной арене. Международный университет туризма и предпринимательства Таджикистана ведет обширную и активную международную деятельность и наладил двустороннее сотрудничество с большинством учреждений высшего профессионального образования и научных учреждений зарубежных стран. Университет активно участвует во многих международных инвестиционных программах.",
    "text47":"Основными направлениями деятельности являются:",
    "text47A":"активное участие в формировании и реализации политики Университета в сфере внешнеэкономических связей;",
    "text47B":"развитие эффективных и взаимовыгодных отношений с ведущими учебными заведениями и научными центрами зарубежных стран;",
    "text47C":"разработка и реализация двусторонних и многосторонних программ сотрудничества в области науки и образования;",
    "text47D":"организация активного участия университета в международных межвузовских объединениях;",
    "text47E":"организация и проведение международных мероприятий университета;",
    "text47G":"содействие активному участию структурных подразделений Университета в реализации международных образовательных программ;",
    "text47H":"обеспечение участия студентов университета в программах академического обмена; помощь в организации курсов повышения квалификации профессорско-преподавательского состава вуза за рубежом;",
    "text47J":"осуществление международной деятельности, а именно заключение договоров и договоров с учебными заведениями и научными институтами, а также с международными организациями и зарубежными партнерами;",
    "text47K":"поддержка и получение международных научных и образовательных грантов;",
    "text47L":"привлечение иностранных граждан для обучения, подготовки и прохождения курсов повышения квалификации в университете;",
    "text47M":"providing visas to foreign students studying at the university.",

    "text48A":"Институт",
    "text48B":"Департаменты",
    "text48C":"Расписание уроков",
    "text48C_1":"Расписание экзаменов",
    "text48D":"Документы",

    "text49":"Об институте",
    "text50":"Кафедра международных связей (МФС) Международного университета туризма и предпринимательства Таджикистана является структурным подразделением, созданным для организации международного сотрудничества с целью подготовки специалистов международного уровня в сферах образовательной, научно-исследовательской и инновационной деятельности.",
    "text50A":"Целью НИЦ является организация и координация участия Университета в программах международного сотрудничества, способствующих повышению качества подготовки специалистов, реализации совместных научных исследований, программ, проектов и в целом повышению репутации. и престиж университета на международной арене. Международный университет туризма и предпринимательства Таджикистана ведет обширную и активную международную деятельность и наладил двустороннее сотрудничество с большинством учреждений высшего профессионального образования и научных учреждений зарубежных стран.",
    "text51":"Фалониев Фалони Фалониевич",
    "text51A":"декан Института цифровых технологий и искусственный интеллект кандидат экономических наук, доцент",
    "text52":"цитировать",
    "text52A":"департаменты",
    "text52B":"студент",
    "text52C":"учитель",

    "text53":"Цитаты",
    "text53A":"Форма обучения",
    "text53B":"Год обучения",
    "text53C":"Квалификация",
    "text53D":"Нахождение",

    "text54A":"Финансы и кредит",
    "text54B":"Налогообложение и налогообложение",
    "text54C":"Финансовая экономика и банк",
    "text54D":"Ёфтан",

    "text55":"Факультет:",
    "text55A":"Институт мировой экономики и международных отношений",
    "text56":"В течение дня",
    "text56A1":"Заочно",
    "text56A":"год",
    "text57":"Холостяк",

    "text58":"Новости",
    "text59A":"Департамент информационных технологий",
    "text59B":"Кафедра программирования и интеллектуальных систем",
    "text59C":"Департамент менеджмента и маркетинга",
    "text59D":"Кафедра математики в экономике",

    "text60":"начальник отдела информационных технологий кандидат экономических наук, доцент",
    "text60A":"",

    "text61":"Документы необходимые для поступления",
    "text61A":"Паспорт (документ, удостоверяющий личность и гражданство)",
    "text61B":"Документ о предыдущем образовании (аттестат о среднем профессиональном образовании 11 или диплом о среднем профессиональном/высшем образовании) с приложением (формой) с указанием оценок.",
    "text61C":"Документы, подтверждающие индивидуальные достижения абитуриента, результаты которых будут учитываться при предложении обучения (по желанию абитуриента)",
    "text61D":"Фотография абитуриента (для поступающих на вступительные экзамены)",
    "text61E":"",

    "text62":"Информация о местах приема документов",
    "text62A":"Крайний срок подачи документов",
    "text62B":"Есть вопросы?",
    "text62C":"Напишите нам и наш менеджер ответит на все ваши вопросы",
    "text62D":"Задайте вопрос",

    "text63":"Информация",
    "text63A":"Форма обучения:",
    "text63B":"Отделение::",
    "text64":"Выпускники данной программы работают в инновационной сфере экономики и занимают руководящие должности в инвестиционных компаниях, отделах экономики и финансов и услуг промышленных предприятий; в государственных и финансовых органах: налоговых службах, казначействе, экономических и финансовых комитетах на государственном и региональном уровне и вузах находят постоянную работу.",
    "text64A":"Сфера профессиональной деятельности: деятельность в области организации и управления финансами предприятий, государственных и коммунальных финансов, внебюджетных фондов, банковского и страхового дела, рынка ценных бумаг, налогообложения, формирования и исполнения бюджетов разных уровней, управления государственным долгом и формирование эффективной инвестиционной политики.",
    "text64B":"Прейскурант на учебный год",

    "text65":"Профессиональные предметы образовательной программы:",
    "text66A":"- Учет и анализ",
    "text66B":"- Организация деятельности центрального банка.",
    "text66C":"- Финансовый менеджмент",
    "text67A":"- Финансовая политика компании",
    "text67B":"- Кредитная политика компании",
    "text67C":"- Кредитный рынок",
    "text68A":"- Иностранный язык в профессиональной сфере",
    "text68B":"- Финансы",
    "text68C":"- Инвестиции",

    "text69":"Практика и стажировка",
    "text69A":"Университет направляет своих студентов на следующие государственные и частные предприятия для прохождения практики и стажировки:",
   
    "text70":"Эконом",
    "text71":"ш. Душанбе, проспект Борбада, 48/5, 3 этаж, офис №",
    "text72":"Сертификат котировок",
    "text72A":"Диссертации",
    "text72B":"Объявления",

    "text73":"Диссертационный совет 6Д.КОА-063",
    "text73A":"Положение о диссертационном совете",
    "text73AB":"Инструкция о порядке оформления диссертации",
    "text73C":"Приказ о создании диссертационного совета 6Д.КОА-063",

    "text74A":"Экономика туризма",
    "text74B":"Маркетинг",
    "text74C":"Экономика бизнеса",
    "text74D":"Экономика туризма",
    "text74E":"Экономика бизнеса",
    "text74F":"Менеджмент, маркетинг и ценообразование (маркетинг)",

    "text75A":"Худоеров Ш.Х",
    "text75B":"Сафаров А.М.",
    "text76A":"Издатель",
    "text76B":"Дата публикации",
    "text77A":"Язык материала",
    "text77B":"Русский",

    "text78":"Худоёров Шахрияр Худойкулович",

    "text79":"О кафедре",
    "text79A":"Преподаватели кафедры",

    "text80A":"Кафедра внешних связей Международного университета туризма и предпринимательства Таджикистана является структурным подразделением, созданным для организации международного сотрудничества с целью подготовки специалистов международного уровня в сферах образовательной, научно-исследовательской и инновационной деятельности. Целью НИЦ является организация и координация участия Университета в программах международного сотрудничества, способствующих повышению качества подготовки специалистов, реализации совместных научных исследований, программ, проектов и в целом повышению репутации. и престиж университета на международной арене. Международный университет туризма и предпринимательства Таджикистана ведет обширную и активную международную деятельность и наладил двустороннее сотрудничество с большинством учреждений высшего профессионального образования и научных учреждений зарубежных стран. Университет активно участвует во многих международных инвестиционных программах.",
    "text80B":"",
   
    "text81":"Образовательные программы кафедры",

    "text82":"Информация о местах приема документов",
    "text82A0":"Крайний срок подачи документов",
    "text82A":"Дни приема документов в наш университет состоят из двух этапов: осенний прием и весенний прием.",
    "text82B":"Осенний прием: С [указать дату] по [указать дату] мы принимаем документы от всех желающих стать студентами нашего университета на осенний семестр. В этот период вы можете подать свои заявления, сопроводительные документы и результаты экзаменов (если требуется). Наши приемные комиссии будут рады помочь вам в процессе подачи документов и ответить на все ваши вопросы.",
    "text82C":"Весенний прием: С [указать дату] по [указать дату] мы рады приветствовать новых абитуриентов на весенний семестр. В этот период также проходит прием документов для всех интересующихся. Вы можете представить свои заявления, а также дополнительные материалы для рассмотрения вашей кандидатуры.",
    "text82D":"Пожалуйста, обратите внимание, что все документы должны быть представлены в соответствии с указанными сроками. Опоздание может повлечь за собой отказ в приеме заявления. Мы настоятельно рекомендуем быть внимательными к всем требованиям и подготовить все необходимые материалы заранее.",
    "text82E":"Мы рады видеть вас в нашем университете и желаем удачи в процессе подачи документов!",

    "text83":"Есть вопросы?",
    "text83A":"Напишите нам и наш менеджер ответит на все ваши вопросы.",
    "text84":"",
    "text85":"",
    "text86":"",
    "text87":"",
    "text88":"",
    "text89":"",
    "text90":""


    
    
    
    
    
    
    
   
}



