{
    "text1":"Tjk",
    "text2":"Rus",
    "text3":"Eng",
    "text4":"DISSERTATION COUNCIL",
    "text5":"Contact",
    "text6":"INTERNATIONAL UNIVERSITY OF TOURISM AND ENTREPRENEURSHIP OF THE REPUBLIC OF TAJIKISTAN",
    "MAIN":"MAIN",
    "STRUCTURE":"STRUCTURE",
    "TRAINING":"TRAINING",
    "FOREIGN":"FOREIGN RELATIONS",
    "FACULTIES":"FACULTIES",
    "SCIENCE":"SCIENCE AND INNOVATION",
    "EDUCATION":"EDUCATION",
    "REQUEST":"REQUEST",
    "text7":"USEFUL MEETING OF REPRESENTATIVES OF DBST WITH SEGI UNIVERSITY OF MALAYSIA",
    "text8":"In more detail",
    "texFooter1":"sh. Dushanbe, Borbada Avenue, 48/5",
    "texFooter2":"We are on social networks:",

    "texFooter3":"Department of organizational-educational and public relations",
    "texFooter4":"Department of work with youth", 
    "texFooter5":"Department of culture",
    "texFooter6":"Medical center",
    "texFooter7":"Dormitory section",
    "texFooter8":"Department of work with public associations",
    "texFooter9":"Museum-exhibition",

    "texFooter10":"Institute of Digital Technologies and Artificial Intelligence",
    "texFooter11":"Institute of world economy and international relations",
    "texFooter12":"Institute of tourism and professional pedagogy",
    "texFooter13":"Faculty of international tourism",
    "texFooter14":"Faculty of Public Administration and Customs",

    "texFooter15":"EDUCATION",
    "texFooter16":"EDUCATION",
    "texFooter17":"The official website of the International University of Tourism and Entrepreneurship of the Republic of Tajikistan. All rights reserved.",
    "texFooter17A":"Analyst:",

    "text9":"Bachelor",
    "text9A":"Master's Degree",
    "text9B":"Postgraduate studies",
    "text9C":"Intermittent",
    "text10":"specialties",
    "text11":"years of education",

    "text12":"NEWS",
    "text13":"events",

    "text14":"RECTORATE",

    "text15":"Rector of the university ",

    "text15A":"Deputy rector for affairs Education (First Deputy)",
    "text15B":"Deputy rector for science and innovation",
    "text15C":"Deputy rector for relations international",
    "text15D":"Deputy rector for affairs educational",
    "text15I":"Deputy rector for affairs farming",

    "text16":"Asrorzoda Ubaidullo Sattar",
    "text16A":"Rahimov Mirzohid Abuvahidovich",
    "text16B":"Khorkashov Islambek Sangakovych",
    "text16C":"Jabborov Fathullo Amrievich",
    "text16D":"Kalandarova Gulru Safarovna",
    "text16I":">>>>>  .....  ......",

    "text17":"Doctor of Economic Sciences, rector of the State University of Economics",
    "text17A":"deputy rector for educational affairs (first deputy), candidate of economic sciences, docent",
    "text17B":"deputy rector for science and innovation, candidate of economic sciences, docent",
    "text17C":"vice rector for international relations",
    "text17D":"Doctor of Philosophy (PhD), N.I. Economics, Deputy Rector for Educational Affairs",
    "text17I":"????",

    "text18":"Location:",
    "text19":"Cabinets 1, cabinets 16",
    "text20":"Phone number:",
    "text21":"Email:",
    
    "text22":"Name and Surname",

    "text22A":"Job title",

    "text23":"Telephone",
    "text24":"Text",
    "text25":"To flow",

    "text26":"RECTOR OF THE UNIVERSITY",
    "text27":"Rector of the International University of Tourism and Business of the Republic of Tajikistan",
    
    "text28":"Asrorzoda Ubaidullo Sattor was born on May 8, 1986 in Vosei district of the Republic of Tajikistan. Doctor of economic sciences, i.v., professor (year 2021), professor of the Russian Academy of Natural Sciences (2016), deputy of the assembly of people's deputies in 2015-2020, currently the rector of the International University of Tourism and Entrepreneurship of Tajikistan. In 2008, he graduated from the National University of Tajikistan, majoring in accounting, analysis and auditing (economist).",
    "text28A":"In 2005-2007, the supervisor of the personnel department of the Tax and Law Institute of Tajikistan, in 2007-2008, the credit expert of the operations department of the Development Bank of Tajikistan, in 2008-2009, the assistant of the banking activity department, the first deputy dean of the correspondence education faculty of the Tajik Economic Institute, in 2009-2012, the dean of the faculty of part-time education, senior lecturer of the department of banking activity of the Institute of Economics of Tajikistan, 2012-2014 dean of the faculty of finance and credit, associate professor of the department of banking activity of the Institute of Finance and Economics of Tajikistan, 2014-2015 the deputy director of the Agency for control in the field of education and science of the Republic of Tajikistan (former Service state supervision in the field of education of the Ministry of Education and Science of the Republic of Tajikistan), 2015-2020 director of the Technical College of the Technical University of Tajikistan named after Academician M.S. Asimi worked.",
    "text28B":"By the decision of the Government of the Republic of Tajikistan, from 2020 to January 2022, he is the rector of the Institute of Tourism, Entrepreneurship and Service, and from February 2022, he is the rector of the International University of Tourism and Entrepreneurship of Tajikistan. Asrorzoda Ubaidullo Sattor was awarded with the 'Excellence of Education of the Republic of Tajikistan' medal in 2012 for his effective and impeccable work in the field of education, in 2013 with the Ismail Somoni State Award for young scientists in the field of science and technology, and in 2019 with the Meritable Service medal. done He is the author of more than 10 works and 100 scientific articles.",
    
    "text29":"SCIENTIFIC EVENT ON THE 'DAY OF TAJIK SCIENCE' AT THE INTERNATIONAL UNIVERSITY OF TOURISM AND ENTREPRENEURSHIP OF TAJIKISTAN",
    "text29A":"ATTENTION OF THE STUDENTS OF THE INTERNATIONAL UNIVERSITY OF TOURISM AND ENTREPRENEURSHIP OF TAJIKISTAN",
    "text29B":"PARTICIPATION AND SPEECH OF THE CHAIRMAN OF 'AMONATBANK' AT THE SCIENTIFIC CONFERENCE OF THE UNIVERSITY",
    "text29C":"WATER IS THE SOURCE OF LIFE ON THE PLANET",

    "text30":"INSTITUTE OF DIGITAL TECHNOLOGIES AND ARTIFICIAL INTELLIGENCE",
    "text30B":"INSTITINSTITUTE OF WORLD ECONOMY AND INTERNATIONAL RELATIONSLIGENCE",
    "text30C":"INSTITUTE OF TOURISM AND PROFESSIONAL PEDAGOGY",
    "text30D":"FACULTY OF INTERNATIONAL TOURISM",
    "text30E":"FACULTY OF PUBLIC ADMINISTRATION AND CUSTOMS",
    "text30F":"Course",

    "text31":"FOR STUDENTS",
    "text32A":"Commission acceptance",
    "text32B":"Table lessons",
    "text32C":"Table exams",
    "text32D":"Documents for to enter",
    
    "text33":"The International University of Tourism and Entrepreneurship of Tajikistan prepares specialists for various fields of tourism, hospitality, entrepreneurship, industry, services, public administration, information technologies in the economy, customs, banking, tax and taxation, finance and credit, accounting, analysis and auditing, has prepared a digital economy and has become one of the leading multidisciplinary higher educational institutions.",
   
    "text34":"PARTNERSHIPS",

    "text35":"DEPARTMENT OF EDUCATION",
    "text36A":"The activities of the education department of 'International University of Tourism and Entrepreneurship of Tajikistan' are aimed at organizing the educational process in order to ensure the preparation of highly qualified and innovative specialists at the bachelor and master levels, as well as to ensure the fulfillment of the requirements of educational standards, the centralization of educational activities and the organization and method of the scientific-teaching staff of the university.",
    "text36B":"OBJECTIVES AND DUTIES OF THE DEPARTMENT OF EDUCATION",

    "text36C1":"control and management of the quality of educational programs (centralization of activities related to the development of new educational plans of higher professional education of full-time and distance learning forms, control of compliance of educational plans and work programs of educational subjects with the state standard of higher professional education, preparation of documents on licensing and state accreditation of educational programs );",
    "text36C2":"control and management of the quality of the organization of the educational process (centralization of the work of the deanships of faculties and departments on the organization, planning and implementation of programs of higher professional education in the form of full-time and distance education; control of the schedule of the educational process and the implementation of educational plans; targeted use of the audit fund, planning and organization of student training, the work of the dean's office of faculties on the preparation of orders for the movement of the contingent of students; preparation of documents for the assignment of nominal scholarships to students, provision of substructures with document forms);",
    "text36C3":"control and management of the quality of the work of the scientific-educational staff (control of the educational load of the scientific-educational staff of the departments, preparation of materials on the calculation of the working units of the scientific-educational staff, materials for the approval of the chairpersons of the ADH and orders regarding the ADH staff; control of the improvement of the qualifications of the scientific-educational staff );",
    "text36C4":"control and management of the quality of education (together with faculties, departments and the registration and testing center, monitor the level of students' learning, provide information for monitoring the activity (rating of higher schools), participate in the organization and holding of university methodical conferences, preparation of meetings of the scientific-methodical Council ).",
    
    "text36D":"INFRASTRUCTURES OF THE DEPARTMENT OF EDUCATION",
    "text36D1":"Department of quality management of education;",
    "text36D2":"Registration and testing center;",
    "text36D3":"Department of internship and follow-up of graduates;",
    "text36D4":"Department of statistics.",

    "text37":"Kadyrov Fazliddin Sadriddinovich",
    "text37A":"head of the education department, candidate of pedagogical sciences, docent",

    "text38":"EMPLOYEES",

    "text39A":"Jalilov Romish Rustamovich",
    "text39A1":"Deputy head of the education department",
    "text39B":"Imamov Muradali",
    "text39B1":"Head of the management department quality of education",
    "text39C":"Sufiev Daud",
    "text39C1":"Director of registration and testing",
    "text39D":"Fayzov Narzulla",
    "text39D1":"Head of the department of training and follow-up of graduates",

    "text39I":"Abdiev Jamshed",
    "text39I1":"Head of statistics department",

    "text39F":"Saidov Somonjon Saidahmadovich",
    "text39F1":"Class scheduler",
    "text39J":"Aliyev Davud Shahnazarovich",
    "text39J1":"Class scheduler",

    "text40":"Babaev Alimurod Melikmurodovich",
    "text40A":"head of the department of science and innovation, candidate of economic sciences, docent",
    "text41":"The Department of Science and Innovation is a constituent structure of the International University of Tourism and Entrepreneurship of Tajikistan. The main purpose of the board's activity at the university is to achieve new scientific and technical achievements, to solve various scientific issues that contribute to the progress of the economy, society and culture of the Republic of Tajikistan, to coordinate scientific activity with the educational process in connection with academic and field sciences.",
    "text42":"The main task of the Department of Science and Innovation consists of the following",
    "text42A":"Ensuring the implementation of scientific-research works in departments, faculties, scientific laboratories and their control;",
    "text43":"Take action on:",
    
    "text44A":"improving the work of all structures and employees of the scientific-research department;",
    "text44B":"improving the scientific-research work of young researchers and ways of motivating them;",
    "text44C":"improving the quality of publication of printed materials and their control;",
    "text44D":"custom subjects and scientific laboratories and their supervision;",
    "text44E":"coordination of communication of science with the course of education and their supervision;",
    "text44F":"regulation and planning of scientific work in the institution;",
    "text44G":"facilitating and conducting seminars, international (international), national and university-wide conferences;",
    "text44H":"organizing and ensuring the participation of scientists and university students in various national level competitions and their control;",
    "text44J":"development and implementation of the University's cooperation program with scientific institutions of the National Academy of Sciences of Tajikistan, Academies and branch research institutes, institutions of higher professional education at home and abroad;",
    "text44K":"discussion and review of the results of scientific and research works, timely diagnosis of scientific and research works, scientific theses of degree seekers, graduate students and doctoral students;",
    "text44L":"organization and regulation of patent-licensing, invention and innovation activities at the University;",
    "text44M":"organizing and conducting competitions of students' scientific works, organizing the Olympic team at the faculties and ensuring and controlling their participation in scientific Olympiads;",
    "text44N":"using the results of scientific research in the educational process to improve the quality of knowledge of specialists meeting the requirements of the time of scientific and technical progress;",
    "text44O":"participation in the discussion of annual scientific reports of faculties, departments and scientific laboratories;",
    "text44P":"ensuring the registration of scientific-research works of university teachers and employees and their control;",
    "text44Q":"ensuring the preparation and compilation of current reports and their control;",
    "text44S":"by the order of the rector of the institution, performing the official duties of the vice rector for science and innovation (business trip, work leave and for other reasons) when he is not present at work;",
    "text44T":"organization of scientific clubs under the departments and individual clubs under the professors (doctors) of the departments and their supervision;",
    "text44U":"provision and control of the University's website.",
    "text44V":"",

    "text45":"DEPARTMENT OF INTERNATIONAL RELATIONS",
    "text46":"The Department of Foreign Relations (DFR) of the International University of Tourism and Entrepreneurship of Tajikistan is a structural unit that was established to organize international cooperation with the aim of training international-level specialists in the fields of educational, scientific-research and innovative activities. The goal of the SRC is to organize and coordinate the University's participation in international cooperation programs, which contribute to the improvement of the quality of training of specialists, the implementation of joint scientific research, programs, projects and, in general, to increase the reputation and prestige of the University in the international arena. The International University of Tourism and Entrepreneurship of Tajikistan carries out extensive and active international activities and has established bilateral cooperation with most institutions of higher professional education and scientific institutes of foreign countries. The university actively participates in many international investment programs.",
    "text47":"The main areas of activity are:",
    "text47A":"active participation in the formation and implementation of the University's policy in the direction of foreign relations;",
    "text47B":"development of effective and mutually beneficial relations with leading educational institutions and scientific centers of foreign countries;",
    "text47C":"development and implementation of bilateral and multilateral cooperation programs in the field of science and education;",
    "text47D":"organization of active participation of the university in international inter-university associations;",
    "text47E":"organizing and conducting international events of the university;",
    "text47G":"facilitating the active participation of structural units of the University in the implementation of international educational programs;",
    "text47H":"ensuring the participation of university students in academic exchange programs; assistance in the organization of professional development courses for the teaching staff of the university abroad;",
    "text47J":"implementation of international activities, namely the conclusion of agreements and contracts with educational institutions and scientific institutes, as well as with international organizations and foreign partners;",
    "text47K":"support and acquisition of international scientific and educational grants;  ",
    "text47L":"attracting foreign citizens to study, prepare and take professional development courses at the university;",
    "text47M":"providing visas to foreign students studying at the university.",
    
    "text48A":"Institute",
    "text48B":"Departments",
    "text48C":"Lessons schedule",
    "text48C_1":"Exam schedule",
    "text48D":"Documents",

    "text49":"About the institute",
    "text50":"The Department of Foreign Relations (DFR) of the International University of Tourism and Entrepreneurship of Tajikistan is a structural unit that was established to organize international cooperation with the aim of training international-level specialists in the fields of educational, scientific-research and innovative activities.",
    "text50A":"The goal of the SRC is to organize and coordinate the University's participation in international cooperation programs, which contribute to the improvement of the quality of training of specialists, the implementation of joint scientific research, programs, projects and, in general, to increase the reputation and prestige of the University in the international arena. The International University of Tourism and Entrepreneurship of Tajikistan carries out extensive and active international activities and has established bilateral cooperation with most institutions of higher professional education and scientific institutes of foreign countries.",
    "text51":"Фалониев Фалони Фалониевич",
    "text51A":"Dean of the Institute of Digital Technologies and artificial intelligence candidate of economic sciences, docent",
    "text52":"quote",
    "text52A":"departments",
    "text52B":"student",
    "text52C":"teacher",

    "text53":"Quotations",
    "text53A":"Form of education",
    "text53B":"Year of study",
    "text53C":"Qualification",
    "text53D":"Finding",

    "text54A":"Finance and credit",
    "text54B":"Taxation and taxation",
    "text54C":"Financial economy and the bank",
    "text54D":"World economy",

    "text55":"Faculty:",
    "text55A":"Institute of World Economy and International Relations",
    "text56":"During the day",
    "text56A1":"In absentia",
    "text56A":"year",
    "text57":"Bachelor",

    "text58":"News",
    "text59A":"Department of information technology",
    "text59B":"Department of programming and intelligent systems",
    "text59C":"Department of Management and Marketing",
    "text59D":"Department of mathematics in economics",

    "text60":"head of the department of information technologycandidate of economic sciences, docent",
    "text60A":"",

    "text61":"Documents required for admission",
    "text61A":"Passport (identity and citizenship document)",
    "text61B":"Document about previous education (certificate of secondary vocational education 11 or diploma of secondary vocational/higher education) with an attachment (form) indicating grades.",
    "text61C":"Documents confirming the individual achievements of the applicant, the results of which will be taken into account when offering studies (at the request of the applicant)",
    "text61D":"Applicant's photo (for entrance exam applicants)",
    "text61E":"",

    "text62":"Information about places of acceptance of documents",
    "text62A":"Deadline for submission of documents",
    "text62B":"Do you have any questions?",
    "text62C":"Write to us and our manager will answer all your questions",
    "text62D":"Ask a question",

    "text63":"Information",
    "text63A":"Form of education:",
    "text63B":"Department::",
    "text64":"Graduates of this program work in the innovative field of economy and occupy managerial positions in investment companies, departments of economy and finance and services of industrial enterprises; in public and financial bodies: tax services, treasury, economic and financial committees at the state and regional level and universities find permanent jobs.",
    "text64A":"Field of professional activity: activity in the field of organization and management of enterprise finance, public and communal finance, non-budgetary funds, banking and insurance, securities market, taxation, formation and execution of budgets at different levels, management of public debt and formation of effective investment policy.",
    "text64B":"The price list for the academic year",
    
    "text65":"Vocational subjects of the educational program:",
    "text66A":"- Accounting and analysis",
    "text66B":"- Organizing the activities of the central bank",
    "text66C":"- Financial management",
    "text67A":"- Financial policy of the company",
    "text67B":"- Credit policy of the company",
    "text67C":"- Credit market",
    "text68A":"- Foreign language in the professional field",
    "text68B":"- Finance",
    "text68C":"- Investment",

    "text69":"Practice and internship",
    "text69A":"The university sends its students to the following public and private enterprises for practice and internship:",
    
    "text70":"Economy",
    "text71":"sh. Dushanbe, Borbada avenue, 48/5, 3rd floor, office №",

    "text72":"Certificate of quotations",
    "text72A":"Dissertations",
    "text72B":"Announcements",
    
    "text73":"DISSERTATION COUNCIL 6D.KOA-063",
    "text73A":"Regulation of the dissertation council",
    "text73B":"Instructions on the procedure for issuing dissertations",
    "text73C":"Order on the establishment of the Dissertation Council 6D.KOA-063",

    "text74A":"Economy of tourism",
    "text74B":"Marketing",
    "text74C":"Business economics",
    "text74D":"Economy of tourism",
    "text74E":"Business economics",
    "text74F":"Management, marketing and pricing (marketing)",

    "text75A":"Khudoerov Sh.Kh",
    "text75B":"Safarov A.M",
    "text76A":"Publisher",
    "text76B":"Date of publication",
    "text77A":"Material language",
    "text77B":"Russian",

    "text78":"Khudoyorov Shahriyar Khudoykulovich",
    
    "text79":"About the department",
    "text79A":"Teachers of the department",
    
    "text80A":"The Department of Foreign Relations (DFR) of the International University of Tourism and Entrepreneurship of Tajikistan is a structural unit that was established to organize international cooperation with the aim of training international-level specialists in the fields of educational, scientific-research and innovative activities. The goal of the SRC is to organize and coordinate the University's participation in international cooperation programs, which contribute to the improvement of the quality of training of specialists, the implementation of joint scientific research, programs, projects and, in general, to increase the reputation and prestige of the University in the international arena. The International University of Tourism and Entrepreneurship of Tajikistan carries out extensive and active international activities and has established bilateral cooperation with most institutions of higher professional education and scientific institutes of foreign countries. The university actively participates in many international investment programs.",
   
    "text81":"Educational programs of the department",

    "text82":"Information about places of acceptance of documents",
    "text82A0":"Deadline for submission of documents",
    "text82A":"The days of admission of documents to our university consist of two stages: autumn admission and spring admission.",
    "text82B":"Fall Admission: From [insert date] to [insert date] we accept applications from everyone who wants to become students of our university for the autumn semester. During this period, you can submit your applications, supporting documents and exam results (if required). Our admissions team will be happy to help you through the application process and answer all your questions.",
    "text82C":"Spring Admission: From [insert date] to [insert date] we are pleased to welcome new applicants for the spring semester. During this period, documents are also being accepted for all those interested. You may submit your applications as well as additional materials for your candidacy to be considered.",
    "text82D":"Please note that all documents must be submitted within the specified deadlines. Being late may result in refusal to accept the application. We strongly recommend that you be attentive to all requirements and prepare all the necessary materials in advance.",
    "text82E":"We are glad to see you at our university and wish you good luck in the application process!",

    "text83":"Do you have any questions?",
    "text83A":"Write to us and our manager will answer all your questions.",
    "text84":"",
    "text85":"",
    "text86":"",
    "text87":"",
    "text88":"",
    "text89":"",
    "text90":""



    








 
}