{
    "text1":"Тоҷ",
    "text2":"Рус",
    "text3":"Eng",
    "text4":"ШУРОИ ДИССЕРТАТСИОНӢ",
    "text5":"Тамос",
    "text6":"ДОНИШГОҲИ БАЙНАЛМИЛАЛИИ САЙЁҲӢ ВА СОҲИБКОРИИ ҶУМҲУРИИ ТОҶИКИСТОН",
    "MAIN":"АСОСӢ",
    "STRUCTURE":"СОХТОР",
    "TRAINING":"ТАЪЛИМ",
    "FOREIGN":"РОБИТАИ ХОРИҶӢ",
    "FACULTIES":"ФАКУЛТАҲО",
    "SCIENCE":"ИЛМ ВА ИННОВАТСИЯ",
    "EDUCATION":"ТАРБИЯ",
    "REQUEST":"ДОВТАЛАБ",
    "text7":"МУЛОҚОТИ СУДМАНДИ НАМОЯНДАГОНИ ДБССТ БО ДОНИШГОҲИ СЕГИИ МАЛАЙЗИЯ",
    "text8":"Муфасалтар",

    "texFooter1":"ш. Душанбе, хиёбони Борбада, 48/5",
    "texFooter2":"Мо дар шабакаҳои иҷтимоӣ:",

    "texFooter3":"Раёсати ташкилӣ-тарбиявӣ ва робита бо ҷомеа",
    "texFooter4":"Шуъбаи кор бо чавонон",
    "texFooter5":"Бахши фарҳанг",
    "texFooter6":"Бунгоҳи тиббӣ",
    "texFooter7":"Бахши хобгоҳ",
    "texFooter8":"Бахши кор бо иттиҳодияҳои ҷамъиятӣ",
    "texFooter9":"Осорхона-намоишгоҳ",

    "texFooter10":"Институти технологияҳои рақамӣ ва зеҳнӣ сунъӣ",
    "texFooter11":"Институти иқтисодиёти ҷаҳон ва муносибатҳои байналмилалӣ",
    "texFooter12":"Институти сайёҳи ва педагогикаи касбӣ",
    "texFooter13":"Факултети сайёҳии байналмилалӣ",
    "texFooter14":"Факултети идоракунии давлатӣ ва гӯмрук",

    "texFooter15":"Бахши хобгоҳ",
    "texFooter16":"EDUCATION",
    "texFooter17":"Cомонаи расмии Донишгохи Байналмилалии Сайёхи ва Сохибкории Чумхурии Точикистон. Ҳамаи ҳуқуқ маҳфуз аст.",
    "texFooter17A":"Тахлилгар:",

    "text9":"Бакалавр",
    "text9A":"Магистратура",
    "text9B":"Аспирантура",
    "text9C":"Фосилавӣ",
    "text10":"ихтисос",
    "text11":"соли хониш",

    "text12":"ХАБАРҲО",
    "text13":"рӯйдодҳо",


    "text14":"РЕКТОРАТ",

    "text15":"Ректори донишгоҳ",
    "text15A":"Муовини ректор оид ба корҳои таълимӣ (муовини аввал) ",
    "text15B":"Муовини ректор оид ба илм ва инноватсия",
    "text15C":"Муовини ректор оид ба робитаҳои байналмилалӣсия",
    "text15D":"Муовини ректор оид ба корҳои тарбиявӣ",
    "text15I":"Муовини ректор оид ба корҳои хоҷагидорӣ",

    "text16":"Асрорзода Убайдулло Саттор",
    "text16A":"Раҳимов Мирзохид Абувоҳидович",
    "text16B":"Хоркашов Исломбек Сангакович",
    "text16C":"Ҷабборов Фатҳулло Амриевич",
    "text16D":"Қаландарова Гулру Сафаровна",
    "text16I":"_____ _____ _____",

    "text17":"Доктори илмҳои иқтисодӣ, ректори ДБССЧТ",
    "text17A":"муовини ректор оид ба корҳои таълим (муовини аввал), номзади илмҳои иқтисодӣ, дотсент",
    "text17B":"муовини ректор оид ба илм ва инноватсия, номзади илмҳои иқтисодӣ, дотсент",
    "text17C":"муовини ректор оид ба робитаҳои байналмилалӣ",
    "text17D":"доктори фалсафа (PhD), н.и.иктисоди, муовини ректор оид ба корхои тарбияви",
    "text17I":"////?",

    "text18":"Ҷойгиршавӣ:",
    "text19":"Корпуси 1, кабинети 16",
    "text20":"Рақами телефон:",
    "text21":"Почтаи электрони:",

    "text22":"Ному Насаб",

    "text22A":"Вазифа",

    "text23":"Телефон",
    "text24":"Матн",
    "text25":"Равон кардан",

    "text26":"РЕКТОРИ ДОНИШГОҲ",
    "text27":"Ректори донишгоҳи байналмилалии сайёҳӣ ва соҳибкории Ҷумҳурии Тоҷикистон",
    "text28":"Асрорзода Убайдулло Саттор 8-майи соли 1986 дар ноҳияи Восеъи Ҷумҳурии Тоҷикистон таваллуд шудааст. Доктори илмҳои иқисодӣ, и.в., профессор (соли 2021), профессори Академияи табиатшиносии Россия (2016), вакили маҷлиси вакилони халқ дар солҳои 2015-2020, айни замон ректори Донишгоҳи байналмилалии сайёҳӣ ва соҳибкории Тоҷикистон. Соли 2008 Донишгоҳи миллии Тоҷикистонро аз рӯи ихтисоси баҳисобгирии бухгалтерӣ, таҳлил ва аудит (иқтисодчӣ) хатм намудааст.",
    "text28A":"Солҳои 2005-2007 нозири шуъбаи кадрҳои Донишкадаи андоз ва ҳуқуқи Тоҷикистон, солҳои 2007-2008 коршиноси қарзии шуъбаи амалиёти Бонки рушди Тоҷикистон, солҳои 2008-2009 ассистенти кафедраи фаъолияти бонкӣ, ҷонишини аввали декани факултети таҳсилоти ғоибонаи Донишкадаи иқтисодии Тоҷикистон, солҳои 2009-2012 декани факултети таҳсилоти ғоибона, муаллими калони кафедраи фаъолияти бонкии Донишкадаи иқтисодии Тоҷикистон, солҳои 2012-2014 декани факултети молия ва қарз, дотсенти кафедраи фаъолияти бонкии Донишкадаи молия ва иқтисодии Тоҷикистон, солҳои 2014-2015 муовини директори Агентии назорат дар соҳаи маориф ва илми Ҷумҳурии Тоҷикистон (собиқ Хадамоти давлатии назорат дар соҳаи маорифи Вазорати маориф ва илми Ҷумҳурии Тоҷикистон), солҳои 2015-2020 директори Коллеҷи техникии Донишгоҳи техникии Тоҷикистон ба номи академик М.С. Осимӣ фаъолият намудааст.",
    "text28B":"Бо қарори Ҳукумати Ҷумҳурии Тоҷикистон аз соли 2020 то моҳи январи соли 2022 ректори Донишкадаи сайёҳӣ, соҳибкорӣ ва хизмат ва аз моҳи феврали соли 2022 ректори Донишгоҳи байналмилалии сайёҳӣ ва соҳибкрии Тоҷикистон фаъолият дорад. Асрорзода Убайдулло Саттор барои фаъолияти пурсамар ва бенуқсон дар соҳаи маорифи кишвар соли 2012 бо медали “Аълочии маорифи Ҷумҳурии Тоҷикистон”, соли 2013 бо Ҷоизаи давлатии ба номи Исмоили Сомонӣ барои олимони ҷавон дар соҳаи илм ва техника ва соли 2019 бо медали “Хизмати шоиста” қадрдонӣ карда шудааст. Муаллифи зиёда аз 10 асару 100 мақолаи илмӣ мебошад.",
   
    "text29":"РӮЙДОДИ ФАРАҲБАХШИ ИЛМӢ ДАР “РӮЗИ ИЛМИ ТОҶИК” ДАР ДОНИШГОҲИ БАЙНАЛМИЛАЛИИ САЙЁҲӢ ВА СОҲИБКОРИИ ТОҶИКИСТОН",
    "text29A":"БА ТАВАҶҶУҲИ ДОНИШҶӮЁНИ ДОНИШГОҲИ БАЙНАЛМИЛАЛИИ САЙЁҲӢ ВА СОҲИБКОРИИ ТОҶИКИСТОН",
    "text29B":"ИШТИРОК ВА СУХАНРОНИИ РАИСИ “АМОНАТБОНК” ДАР ҲАМОИШИ ИЛМИИ ДОНИШГОҲ",
    "text29C":"ОБ – САРЧАШМАИ ҲАЁТ ДАР САЙЁРА",

    "text30":"ИНСТИТУТИ ТЕХНОЛОГИЯҲОИ РАҚАМӢ ВА ЗЕҲНӢ СУНЪӢ",
    "text30B":"ИНСТИТУТИ ИҚТИСОДИЁТИ ҶАҲОН ВА МУНОСИБАТҲОИ БАЙНАЛМИЛАЛӢ",
    "text30C":"ИНСТИТУТИ САЙЁҲИ ВА ПЕДАГОГИКАИ КАСБӢ",
    "text30D":"ФАКУЛТЕТИ САЙЁҲИИ БАЙНАЛМИЛАЛӢ",
    "text30E":"ФАКУЛТЕТИ ИДОРАКУНИИ ДАВЛАТӢ ВА ГӮМРУК",
    "text30F":"Курси",

    "text31":"БАРОИ ДОНИШҶУЁН",
    "text32A":"Комиссияи қабул",
    "text32B":"Ҷадвали дарсҳо",
    "text32C":"Ҷадвали имтиёнҳо",
    "text32D":"Ҳуҷатҳо барои дохил шудан",
    
    "text33":"Донишгоҳи байналмилалии сайёҳӣ ва соҳибкории Тоҷикистон мутахассисонро барои соҳаҳои гуногуни фаъолияти сайёҳӣ, меҳмондорӣ, соҳибкорӣ, саноат, хизматрасонӣ, идоракунии давлатӣ, технологияҳои иттилоотӣ дар иқтисодиёт, фаъолияти гумрукӣ, кори бонкӣ, андоз ва андозбандӣ, молия ва қарз, баҳисобгирии бухгалтерӣ, таҳлил ва аудит, иқтисодиёти рақамӣ тайёр намуда, ба яке аз муассисаҳои таълимии олии бисёрсоҳаи пешбар табдил ёфтааст. ",
   
    "text34":"ҲАМКОРИҲО",

    "text35":"РАЁСАТИ ТАЪЛИМ",
    "text36A":"Фаъолияти раёсати таълими «Донишгоҳи байналмилалии сайёҳӣ ва соҳибкории Тоҷикистон» барои ташкили бонизоми раванди таълим бо мақсади таъмини омодасозии мутахассисони баландихтисосу навовар дар зинаҳои бакалавр ва магистр, инчунин таъмини иҷроиши талаботи стандартҳои таҳсилотӣ, мутамарказонии корҳои таълимӣ ва ташкилию методии ҳайати илмӣ-омўзгории донишгоҳ равона гардидааст.",
    "text36B":"МАҚСАД ВА ВАЗИФАҲОИ РАЁСАТИ ТАЪЛИМ",

    "text36C1":"назорат ва идоракунии сифати барномаҳои таълимӣ (мутамарказонидани корҳои вобаста ба таҳияи нақшаҳои нави таълимии таҳсилоти олии касбии шаклҳои таҳсили рўзона ва фосилавӣ, назорати мутобиқати нақшаҳои таълимӣ ва барномаҳои кории фанҳои таълимӣ бо стандарти давлатии таҳсилоти олии касбӣ, омодасозии ҳуҷҷатҳо оид ба иҷозатномагирӣ ва аккредитатьсияи давлатии барномаҳои таҳсилотӣ);",
    "text36C2":"назорат ва идоракунии сифати ташкили раванди таълим (мутамарказонии кори деканатҳои факултетҳо ва кафедраҳо оид ташкил, банақшагирӣ ва татбиқи барномаҳои таҳсилоти олии касбии шакли таҳсилоти рўзона ва фосилавӣ; назорати ҷадвали раванди таълим ва иҷроиши нақшаҳои таълимӣ; истифодаи мақсадноки фонди аудиторӣ, банақшагирӣ ва ташкили таҷрибаомўзии донишҷўён, кори деканати факултетҳо оид ба таҳияи фармоишҳо оид ба ҳаракати контингенти донишҷўён; омодасозии ҳуҷҷатҳо барои таъини стипендияҳои номӣ ба донишҷўён, таъмини зерсохторҳо бо бланкаи ҳуҷҷатҳо);",
    "text36C3":"назорат ва идоракунии сифати кори ҳайати илмӣ-омўзгорӣ (назорати сарбории таълимии ҳайати илмӣ-омўзгории кафедраҳо, омодасозии мавод оид ба ҳисоби воҳидҳои кории ҳайати илмӣ-омўзгорӣ, мавод барои тасдиқи раисони АДХ ва фармоишҳо оид ба ҳайати АДХ; назорати такмили ихтисоси ҳайати илмӣ-омўзгорӣ);",
    "text36C4":"назорат ва идоракунии сифати таҳсилот (дар якчоягӣ бо факултетҳо, кафедраҳо ва маркази бақайдгирӣ ва тестӣ баргузор намудани мониторинги сатҳи дарсазхудкунии донишҷўён, пешниҳоди маълумот барои мониторинги фаъолият (рейтинги мактабҳои олӣ), иштирок дар ташкил ва баргузории конфронсҳои методии донишгоҳ, омодасозии ҷаласаҳои Шўрои илмӣ-методӣ).",
    
    "text36D":"ЗЕРСОХТОРҲОИ РАЁСАТИ ТАЪЛИМ",
    "text36D1":"Бахши идоракунии сифати таҳсилот;",
    "text36D2":"Маркази бақайдгирӣ ва тестӣ;",
    "text36D3":"Бахши таҷрибаомўзӣ ва пайгирии хатмкунандагон;",
    "text36D4":"Бахши омор.",

    "text37":"Қодиров Фазлиддин Садриддинович",
    "text37A":"сардори раёсати таълим, номзади илмҳои педагогӣ, дотсент",

    "text38":"КОРМАНДОН",
    
    "text39A":"Ҷалилов Ромиш Рустамович",
    "text39A1":"Муовини сардори раёсати таълим",

    "text39B":"Имомов Муродалӣ",
    "text39B1":"Сардори шуъбаи идоракунии сифати таҳсилот",

    "text39C":"Суфиев Довуд",
    "text39C1":"Мудири бахши бақайдгирӣ ва тестӣ",

    "text39D":"Файзов Нарзулло",
    "text39D1":"Сардори бахши таҷрибаомўзӣ ва пайгирии хатмкунандагон",

    "text39I":"Абдиев Ҷамшед",
    "text39I1":"Сардори бахши омор",

    "text39F":"Саидов Сомонҷон Саидаҳмадович",
    "text39F1":"Танзимгари ҷадвали дарсҳо",

    "text39J":"Алиев Довуд Шоҳназарович",
    "text39J1":"Танзимгари ҷадвали дарсҳо",
   

    "text40":"Бобоев Алимурод Меликмуродович",
    "text40A":"сардори раёсати илм ва инноватсия, номзади илмҳои иқтисодӣ, дотсент",
    "text41":"Раёсати илм ва инноватсия сохтори таркибии Донишгоҳи байналмилалии сайёҳӣ ва соҳибкории Тоҷикистон буда, роҳбарӣ ва назорат аз болои корҳои илмӣ-таҳқиқотӣ, фаъолияти инноватсионии устодону донишҷўёнро дар донишгоҳ ба танзим медарорад. Мақсади асосии фаъолияти раёсат дар донишгоҳ ноил шудан ба дастовардҳои нави илмӣ-техникӣ, ҳалли масъалаҳои гуногуни илмие, ки ба пешрафти иқтисодиёту иҷтимоиёт ва фарҳанги Ҷумҳурии Тоҷикистон мусоидат менамоянд, ҳамоҳангсозии фаъолияти илмӣ бо раванди таълим дар робита бо илмҳои академӣ ва соҳавӣ мебошанд.",
    "text42":"Вазифаи асосии раёсати илм ва инноватсия аз инҳо иборат аст",
    "text42A":"Таъмин намудани иҷроиши корҳои илмӣ-тадқиқотӣ дар кафедраҳо, факултетҳо, озмоишгоҳҳои илмӣ ва назорати онҳо;",
    "text43":"Андешидани чорабиниҳо оид ба:",

    "text44A":"беҳтар кардани кори ҳамаи сохторҳо ва кормандони қисми илмӣ-тадқиқотӣ;",
    "text44B":"беҳдошти кори илмӣ-тадқиқотии муҳаққиқони ҷавон ва роҳҳои ҳавасмандогардонии онҳо;",
    "text44C":"беҳдошти сифати нашри маводи чопшуда ва назорати онҳо;",
    "text44D":"мавзӯъҳои фармоишӣ ва озмоишгоҳҳои илмӣ ва назорати онҳо;",
    "text44E":"ҳамоҳангсозии алоқаи илм бо ҷараёни таълим ва назорати онҳо;",
    "text44F":"танзим ва банақшагирии корҳои илмӣ дар муассиса;",
    "text44G":"мусоидат намудан ва гузаронидани семенарҳо, конфренсияҳои байналхалқӣ (байналмилалӣ), ҷумҳуриявӣ ва умумидонишгоҳӣ;",
    "text44H":"ташкил ва таъмин намудани иштироки олимон ва донишҷӯёни донишгоҳ дар озмунҳои гуногуни сатҳи ҷумҳуриявӣ ва назорати онҳо;",
    "text44J":"таҳия ва татбиқи барномаи ҳамкориҳои Донишгоҳ бо муассисаҳои илмии Академияи миллии илмҳои Тоҷикистон, Академияҳо ва институтҳои тадқиқотии соҳавӣ, муассисаҳои таҳсилоти олии касбии дохилу хориҷи кишвар;",
    "text44K":"муҳокима ва баррасии натиҷаи корҳои корҳои илмию таҳқиқотӣ, ташхиси саривақтии корҳои илмию таҳқиқотӣ, рисолаҳои илмии унвонҷӯён, аспирантон ва докторантон;",
    "text44L":"ташкил ва танзим намудани корҳои патентӣ-литсензионӣ, ихтироъкорӣ ва навоварӣ дар Донишгоҳ;",
    "text44M":"ташкил ва гузаронидани озмунҳои корҳои илмии донишҷӯён, ташкили дастаи олимпӣ дар назди факултетҳо ва таъмину назорати иштироки онҳо дар олимпиадаҳои фаннӣ;",
    "text44N":"истифодаи натиҷаҳои тадқиқоти илмӣ дар раванди таълим баҳри баланд бардоштани сифати дониши мутахассисони ба талаботҳои замони пешрафти илмӣ-техникӣ ҷавобгӯ;",
    "text44O":"иштирок дар муҳокимаи ҳисоботи солонаи илмии факултетҳо, кафедраҳо ва озмоишгоҳҳои илмӣ;",
    "text44P":"таъмин намудани бақайдгирии корҳои илмӣ-тадқиқотии устодону кормандони донишгоҳ ва назорати онҳо;",
    "text44Q":"таъмини омодасозӣ ва ҷамбасти ҳисоботҳои ҷорӣ ва назорати онҳо;",
    "text44S":"бо фармони ректори муассиса иҷрои вазифаҳои хизматии муовини ректор оид ба илм ва инноватсия (сафари хизматӣ, рухсатии меҳнатӣ ва бо дигар сабабҳо) ҳангоми дар кор ҳозир набудан;",
    "text44T":"ташкил намудани маҳфилҳои илмӣ дар назди кафедраҳо ва маҳфили инфиродии назди профессорон (докторон)-и кафедраҳо ва назорати онҳо;",
    "text44U":"таъмин ва назорати фаъолияти сомонаи Донишгоҳ.",
    "text44V":"",

    "text45":"РАЁСАТИ РОБИТАҲОИ БАЙНАЛМИЛАЛӢ",
    "text46":"Шуъбаи робитаҳои хориҷии (ШРХ) Донишгоҳи байналмилалии сайёҳӣ ва соҳибкории Тоҷикистон – воҳиди сохторие мебошад, ки баҳри ташкили ҳамкории байналмилалӣ бо ҳадафи омодасозии мутахассисони сатҳи байналмилалӣ дар соҳаҳои фаъолияти таълимӣ, илмӣ-таҳқиқотӣ ва инноватсионӣ таъсис дода шудааст. Ҳадафи ШРХ: ташкил ва ҳамоҳангсозии иштироки Донишгоҳ дар барномаҳои ҳамкории байналмилалӣ мебошад, ки ба баланд бардории сифати омодасозии мутахассисон, амалисозии таҳқиқоти илмии муштарак, барномаҳо, лоиҳаҳо ва дар маҷмуъ ба баланд бардоштани обрӯву нуфузи Донишгоҳ дар ақсои байналмилалӣ мусоидат менамоянд. Донишгоҳи байналмилалии сайёҳӣ ва соҳибкории Тоҷикистон фаъолияти густурда ва фаъоли байналмилалиро амалӣ намуда, бо аксар муассисаҳои таҳсилоти олии касбӣ ва институтҳои илмии мамлакатҳои хориҷӣ ҳамкориҳои дуҷонибаро ба роҳ мондааст. Донишгоҳ фаъолона дар аксар барномаҳои сармоягузории байналмилалӣ ширкат намуда истодааст.",
    "text47":"Самтҳои асосии фаъолият инҳо мебошанд",
    "text47A":"штироки фаъол дар ташаккул ва татбиқи сиёсати Донишгоҳ дар самти робитаҳои хориҷӣ;",
    "text47B":"рушди робитаҳои самарабахш ва мутақобилан судманд бо муассисаҳои таълимии пешбар ва марказҳои илмии мамолики хориҷӣ;",
    "text47C":"таҳияи ва амалисозии барномаҳои дуҷониба ва бисёрҷонибаи ҳамкорӣ дар соҳаи илм ва маориф;",
    "text47D":"ташкили иштироки фаъоли донишгоҳ дар ассотсиатсияҳои байнидонишгоҳии байналмилалӣ;",
    "text47E":"ташкил ва гузаронидани чорабиниҳои байналмилалии донишгоҳ;",
    "text47G":"мусоидат ба иштироки фаъоли воҳидҳои сохтории Донишгоҳ дар амалисозии барномаҳои таҳсилотии байналмилалӣ;",
    "text47H":"таъмини иштироки донишҷӯёни донишгоҳ дар барномаҳои табодули академӣ; мусоидат дар ташкили курсҳои такмили ихтисоси ҳайати профессорӣ-омӯзгории донишгоҳ дар хориҷи кишвар;",
    "text47J":"амалисозии фаъолияти байналмилалӣ, маҳз бастани созишномаҳо ва шартномаҳо бо муассисаҳои таълимӣ ва институтҳои илмӣ, инчунин бо ташкилотҳои байналмилалӣ ва шарикони хориҷӣ;",
    "text47K":"мусоидат ва дарёфти грантҳои илмӣ ва таҳсилотии байналмилалӣ;",
    "text47L":"ҷалби шаҳрвандони хориҷӣ барои таҳсил, омодагӣ ва гузаштани курсҳои такмили ихтисос дар донишгоҳ;",
    "text47M":"бо раводид таъмин намудани донишҷӯёни хориҷие, ки дар донишгоҳ таҳсил менамоянд.",

    "text48A":"Институт",
    "text48B":"Кафедраҳо",
    "text48C":"Ҷадвали дарсҳо",
    "text48C_1":"Ҷадвали имтиҳонҳо",
    "text48D":"Ҳуҷҷатҳо",

    "text49":"Дар бораи институт",
    "text50":"Шуъбаи робитаҳои хориҷии (ШРХ) Донишгоҳи байналмилалии сайёҳӣ ва соҳибкории Тоҷикистон – воҳиди сохторие мебошад, ки баҳри ташкили ҳамкории байналмилалӣ бо ҳадафи омодасозии мутахассисони сатҳи байналмилалӣ дар соҳаҳои фаъолияти таълимӣ, илмӣ-таҳқиқотӣ ва инноватсионӣ таъсис дода шудааст.",
    "text50A":"Ҳадафи ШРХ: ташкил ва ҳамоҳангсозии иштироки Донишгоҳ дар барномаҳои ҳамкории байналмилалӣ мебошад, ки ба баланд бардории сифати омодасозии мутахассисон, амалисозии таҳқиқоти илмии муштарак, барномаҳо, лоиҳаҳо ва дар маҷмуъ ба баланд бардоштани обрӯву нуфузи Донишгоҳ дар ақсои байналмилалӣ мусоидат менамоянд. Донишгоҳи байналмилалии сайёҳӣ ва соҳибкории Тоҷикистон фаъолияти густурда ва фаъоли байналмилалиро амалӣ намуда, бо аксар муассисаҳои таҳсилоти олии касбӣ ва институтҳои илмии мамлакатҳои хориҷӣ ҳамкориҳои дуҷонибаро ба роҳ мондааст.",
    "text51":"Фалониев Фалони Фалониевич",
    "text51A":"декани институти технологияҳои рақамӣ ва зеҳнӣ сунъӣ номзади илмҳои иқтисодӣ, дотсент",
    "text52":"иқтисос",
    "text52A":"кафедраҳо",
    "text52B":"донишҷуй",
    "text52C":"муаллим",
    
    "text53":"Иқтисосҳо",
    "text53A":"Шакли таълим",
    "text53B":"Соли тахсил",
    "text53C":"Квалификатсия",
    "text53D":"Ёфтан",

    "text54A":"Молия ва қарз",
    "text54B":"Андоз ва андозбанди",
    "text54C":"Иқтисодиёти молияви ва бонки",
    "text54D":"Иқтисодиёти ҷаҳонӣ",

    "text55":"Факулта:",
    "text55A":"Институти иқтисодиёти ҷаҳон ва муносибатҳои байналмилалӣ",
    "text56":"Рӯзона",
    "text56A1":"Ғоибона",
    "text56A":"сол",
    "text57":"Бакалавр",

    "text58":"Хабарҳо",
    "text59A":"Кафедраи технологияи иттилоотӣ",
    "text59B":"Кафедраи барномасозӣ ва низомҳои зеҳнӣ",
    "text59C":"Кафедраи менеҷмент ва маркетинг",
    "text59D":"Кафедраи риёзиёт дар иқтисодиёт",

    "text60":"мудири кафедраи технологияи иттилоотӣ номзади илмҳои иқтисодӣ, дотсент",
    "text60A":"",

    "text61":"Ҳуҷҷатҳое, ки ҳангоми қабул талаб карда мешаванд",
    "text61A":"Шиноснома (ҳуҷҷати тасдиқкунандаи шахсият ва шаҳрвандӣ)",
    "text61B":"Ҳуҷҷат дар бораи таҳсилоти қаблӣ (шаҳодатнома дар бораи таҳсилоти миёнаи касбии 11 ё диплом дар бораи таҳсилоти миёнаи касбӣ/олӣ) бо замима (валавка) бо нишон додани баҳо.",
    "text61C":"Ҳуҷҷатҳое, ки дастовардҳои инфиродии довталабро тасдиқ мекунанд, ки натиҷаи онҳо ҳангоми пешниҳоди таҳсил ба инобат гирифта мешавад (бо дархости довталаб)",
    "text61D":"Сурати довталаб (барои довталабони имтиҳонҳои дохилшавӣ)",


    "text62":"Маълумот дар бораи ҷойҳои қабули ҳуҷҷатҳо",
    "text62A":"Мӯҳлати пешниҳоди ҳуҷҷатҳо",
    "text62B":"Оё шумо ягон савол доред?",
    "text62C":"Ба мо нависед ва мудири мо ба ҳама саволҳои шумо ҷавоб хоҳад дод",
    "text62D":"Савол диҳед",

    "text63":"Маълумотнома",
    "text63A":"Шакли таҳсил:",
    "text63B":"Кафедра:",
    "text64":"Хатмкунандагони барномаи мазкур дар соҳаи инноватсионии иқтисодиёт кор карда, дар ширкатҳои сармоягузорӣ, шӯъбаҳои иқтисоду молия ва хизматрасониҳои корхонаҳои саноатӣ вазифаҳои роҳбарикунандаро ишғол менамоянд; дар мақомоти давлатӣ ва молия: хадамоти андоз, хазинадорӣ, кумитаҳои иқтисод ва молия дар сатҳи давлатӣ ва минтақавӣ ва донишгоҳҳо кори доимӣ пайдо мекунанд.",
    "text64A":"Соҳаи фаъолияти касбӣ: фаъолият дар соҳаи ташкил ва идоракунии молияи корхона, молияи давлатӣ ва коммуналӣ, фондҳои ғайрибуҷетӣ, бонкӣ ва суғурта, бозори коғазҳои қиматнок, андозбандӣ, ташаккул ва иҷрои буҷетҳо дар сатҳҳои гуногун , идоракунии карзи давлатй ва ташаккули сиёсати самарабахши инвестиционӣ",
    "text64B":"Нархномаи соли хониш",

    "text65":"Фанҳои касбии барномаи таълимӣ:",
    "text66A":"- Баҳисобгирӣ ва таҳлил",
    "text66B":"- Ташкили фаъолияти бонки марказӣ",
    "text66C":"- Идоракунии молиявӣ",
    "text67A":"- Сиёсати молиявии ширкат",
    "text67B":"- Сиёсати қарзии ширкат",
    "text67C":"- Бозори қарзӣ",
    "text68A":"- Забони хориҷӣ дар соҳаи касбӣ",
    "text68B":"- Молия",
    "text68C":"- Сармоягузорӣ",

    "text69":"Практика ва таҷрибаомӯзӣ",
    "text69A":"Донишгоҳ донишҷӯёни худро ба чунин корхонаҳои давлатӣ ва шахсӣ ба практика ва таҷрибаомӯзӣ равон мекунад:",
    
    "text70":"Экономика",
    "text71":"ш. Душанбе, хиёбони Борбада, 48/5, 3 ошиёна, кабинет №",
    "text72":"Шиносномаи иқтисосҳо",
    "text72A":"Диссертатсияҳо",
    "text72B":"Эълонҳо",

    "text73":"ШӮРОИ ДИССЕРТАТСИОНИИ 6D.КОА-063",
    "text73A":"Низомномаи шӯрои диссертатсионӣ",
    "text73B":"Дастурамал оид ба тартиби барасмиятдарории диссертатсияҳо",
    "text73C":"Фармоиш оид ба таъсиси Шурои диссертатсионии 6D.КОА-063",

    "text74A":" Иқтисодиёти соҳаи сайёҳӣ",
    "text74B":"Маркетинг",
    "text74C":"Иқтисодиёти соҳибкорӣ",
    "text74D":"Иқтисодиёти соҳаи сайёҳӣ",
    "text74E":"Иқтисодиёти соҳибкорӣ",
    "text74F":"Менеҷмент, маркетинг ва нархгузорӣ (маркетинг)",

    "text75A":"Худоеров Ш.Х",
    "text75B":"Сафаров А.М",
    "text76A":"Ношир",
    "text76B":"Санаи интишор",
    "text77A":"Забони мавод",
    "text77B":"Руси",

    "text78":"Худоёров Шаҳриёр Худойқулович",

    "text79":"Оиди кафедра",
    "text79A":"Омузгорони кафедра",
    "text80A":"Шуъбаи робитаҳои хориҷии (ШРХ) Донишгоҳи байналмилалии сайёҳӣ ва соҳибкории Тоҷикистон – воҳиди сохторие мебошад, ки баҳри ташкили ҳамкории байналмилалӣ бо ҳадафи омодасозии мутахассисони сатҳи байналмилалӣ дар соҳаҳои фаъолияти таълимӣ, илмӣ-таҳқиқотӣ ва инноватсионӣ таъсис дода шудааст. Ҳадафи ШРХ: ташкил ва ҳамоҳангсозии иштироки Донишгоҳ дар барномаҳои ҳамкории байналмилалӣ мебошад, ки ба баланд бардории сифати омодасозии мутахассисон, амалисозии таҳқиқоти илмии муштарак, барномаҳо, лоиҳаҳо ва дар маҷмуъ ба баланд бардоштани обрӯву нуфузи Донишгоҳ дар ақсои байналмилалӣ мусоидат менамоянд. Донишгоҳи байналмилалии сайёҳӣ ва соҳибкории Тоҷикистон фаъолияти густурда ва фаъоли байналмилалиро амалӣ намуда, бо аксар муассисаҳои таҳсилоти олии касбӣ ва институтҳои илмии мамлакатҳои хориҷӣ ҳамкориҳои дуҷонибаро ба роҳ мондааст. Донишгоҳ фаъолона дар аксар барномаҳои сармоягузории байналмилалӣ ширкат намуда истодааст. ",
    "text80B":"",

    "text81":"Барномаҳои таълимии кафедра",

    "text82":"Маълумот дар бораи ҷойҳои қабули ҳуҷҷатҳо",
    "text82A0":"Мӯҳлати пешниҳоди ҳуҷҷатҳо",
    "text82A":"Рӯзҳои қабули ҳуҷҷатҳо ба донишгоҳи мо аз ду марҳила иборат аст: қабули тирамоҳӣ ва баҳорӣ.",
    "text82B":"Қабули тирамоҳӣ: Аз [сана дохил кунед] то [санаи дохил кунед] мо аз ҳар касе, ки мехоҳад донишҷӯи донишгоҳи мо бошад, барои семестри тирамоҳӣ дархостҳоро қабул мекунем. Дар ин давра шумо метавонед дархостҳо, ҳуҷҷатҳои тасдиқкунанда ва натиҷаҳои имтиҳонҳоро (агар лозим бошад) пешниҳод кунед. Гурӯҳи қабули мо бо камоли майл ба шумо дар раванди довталабӣ кӯмак мерасонад ва ба ҳама саволҳои шумо ҷавоб медиҳад.",
    "text82C":"Қабули баҳорӣ: Аз [санаи ворид кунед] то [санаи ворид кунед] мо бо хушнудӣ довталабони навро барои семестри баҳорӣ истиқбол мекунем. Дар ин давра барои ҳамаи хоҳишмандон ҳуҷҷатҳо низ қабул карда мешаванд. Шумо метавонед дархостҳои худро ва инчунин маводҳои иловагиро барои номзадии худ пешниҳод кунед.",
    "text82D":"Лутфан қайд кунед, ки ҳама ҳуҷҷатҳо бояд дар мӯҳлатҳои муқарраршуда пешниҳод карда шаванд. Дер мондан метавонад боиси рад кардани қабули ариза гардад. Мо тавсия медиҳем, ки ба ҳама талаботҳо диққат диҳед ва ҳама маводи заруриро пешакӣ омода кунед.",
    "text82E":"Мо аз дидани шумо дар донишгоҳи худ шодем ва дар раванди ҳуҷҷатсупорӣ бароятон барори кор таманно дорем!",

    "text83":"Оё шумо ягон савол доред?",
    "text83A":"Ба мо нависед ва мудири мо ба ҳама саволҳои шумо ҷавоб хоҳад дод.",
    "text84":"",
    "text85":"",
    "text86":"",
    "text87":"",
    "text88":"",
    "text89":"",
    "text90":""



    







}



